{
	"bucket":"http://toldvideo.s3.amazonaws.com/",
	"bgcolor":"bgwhite",
	"title":"Samples",
	"gallery":[
		{
			"title":"Practitioners",
<<<<<<< HEAD:app/config/services.json
			"body":"Why should potential clients trust you with their care? Let a video profile show who you are and answer commonly-asked questions. A video series can provide health and nutrition tips as a bonus service to your customers.", 
			"video":"PractitionerProfile.mp4"
		},
		{
			"title":"Artisans",
			"body":"Your process for creating art is unique. Show the world what you do! A profile video explains your process and the love that you put into each piece you create. <br/>Tell us about your passion. We’ll do the rest.",
			"video":"Healy_FinalLogoAndAudio_720.mp4"
		},
		{
			"title":"Businesses",
			"body":"Let clients connect with you and your story through a profile of your company. <br/> A video series can answer commonly asked questions, provide tips or offer advice to customers visitng your website.",
			"video":"ArtistProfile.mp4"
		},
		{
			"title":"Non-profits",
			"body":"Use a video at your annual event, send a “thank you” video at the end of your fundraising season, or create a series character profiles of beneficiaries for social media. Let video show the difference you are making in the world.",
			"video":"NonProfit.mp4"
		},
		{
			"title":"Schools",
			"body":"Stay relevant with a weekly campus news series, or tell prospective students why your school is the best. Kick off a capital campaign, or record alumni memories to create an ongoing story archive.",
			"video":""
		},
		{
			"title":"Event Coverage",
			"body":"Why put all that work into planning an event, only to have it forgotten weeks later? We have expandable event coverage services. Keep the full archives or share a highlights reel on social media torelive it all over again!",
			"video":"EventCoverage.mp4"
=======
			"body":"Why should potential clients trust you with their care? Why do you practice in your field? Let a video profile show you are and answer commonly-asked questions. Alternatively, a video series can provide health and nutrition tips as a bonus service to your customers.", 
			"video":"PractitionerProfile.mp4",
			"poster":"9.jpg"
		},
		{
			"title":"Artisans",
			"body":"Your process for creating art is unique – so show the world what you do! Use a profile video to explain your process and the love you put into each piece you create. <br/>Tell us about your passion. We’ll do the rest.",
			"video":"Healy_FinalLogoAndAudio_720.mp4",
			"poster":"trevor.png"
		},
		{
			"title":"Businesses",
			"body":"At TOLD we understand the long hours and challenges that come with running a business. So why do you do it? Let clients connect with you and your story through a profile video of your company. <br/> A video series can answer commonly asked questions, provide tips or offer advice to customers visitng your website.",
			"video":"ArtistProfile.mp4",
			"poster":"11.jpg"
		},
		{
			"title":"Non-profits",
			"body":"Use a video at your annual event, or send one as a way of saying “thanks” at the end of each fundraising season. Create a series of short character profiles for social media. The options are endless. Let video show the difference you are making in the world.",
			"video":"NonProfit.mp4",
			"poster":"10.jpg"
		},
		{
			"title":"Schools",
			"body":"Stay relevant with a weekly campus news series, or tell prospective students why they should attend your school. Use a video to kick off a Capital Campaign, or record alumni memories to create an ongoing story archive. There are so many vibrant students and faculty members waiting to tell the world about your school - let them!",
			"video":"Schools.mp4",
			"poster":"bot.png"
		},
		{
			"title":"Event Coverage",
			"body":"Why put all that work into planning an event, only to have it forgotten weeks later? We have expandable event coverage services – from recording every detail, to filming the highlights throughout the event. A short video can capture the excitement of the moment so much more than photos can. Share it on social media and relive it all over again.",
			"video":"EventCoverage.mp4",
			"poster":"WC_screengrab.jpg"
>>>>>>> origin/master:app/config/gallery-samples.json
		}
	]
}